@extends('site.main')
@section('content')

    <div class="container" style="margin-top: 50px;">
        <div class="row">

            <div class="col-md-6">
                <div class="about">
                    <div><h2><strong>О нас</strong></h2></div>
                    <p>Мы - практикующие мастера!  И мы точно знаем, как для мастера нэйл-индустрии важно соотношение "цена-качество"!
                    <p>Мы и Компания M-in-M представляет коллекцию гелей нового поколения. Высокие технологии заложенные в производство гелей позволяют объеденить в себе лучшие характеристики классики.
                    <p>Высокая степень адгезии, легкость в работе, устойчивый блеск, богатая палитра камуфлирующих оттенков создают большие возможности в моделировании.
                    <p>Легкость в работе начинающим мастерам обеспечит свойство гелей не натекать на кутикулу!
                        Мастерам-профессионалам будет легко моделировать ногтевую пластину без опила!
                        С гелями M-in-M это возможно.!

                </div>
            </div>

            <div class="col-md-6">
                <div class="img_about">
                    <img src="{{asset('images/frontsite/about.jpg')}}" class="img-responsive" />
                </div>
            </div>

        </div>
    </div>

@stop